const data = {
    programsCollection: [
        {
            image: "https://i.imgur.com/VFYyFSJ.jpg",
            heading: "МИНИ САД ПОЛНОГО ДНЯ от 2 до 6 лет",
            description: "В процессе занятий у детей развиваются речь и мышление, постепенно формируются первоначальные навыки учебной деятельности: умение слушать и понимать объяснения воспитателя, действовать согласно его указаниям, доводить работу до конца."
        },
        {
            image: "https://i.imgur.com/NOaUYZs.jpg",
            heading: "МИНИ САД НА ПОЛДНЯ от 1,7 до 5 лет",
            description: "Мини сад – это отличная возможность детям стать более самостоятельными, и успешно подготовиться к детскому саду с полным днем пребывания. Ну и, конечно, у мамы тоже появилось время на свои дела , а ведь как известно, счастливая мама — это комфорт и радость всей семье."
        }
    ]
}

export default data.programsCollection;