import React from 'react';

const programsCollection = [
    {
        image: "https://i.imgur.com/VFYyFSJ.jpg",
        heading: "Мини сад полного дня от 2 до 6 лет",
        description: "В процессе занятий у детей развиваются речь и мышление, постепенно формируются первоначальные навыки учебной деятельности: умение слушать и понимать объяснения воспитателя, действовать согласно его указаниям, доводить работу до конца."
    },
    {
        image: "https://i.imgur.com/NOaUYZs.jpg",
        heading: "Мини сад на полдня от 1,7 до 5 лет",
        description: "Мини сад – это отличная возможность детям стать более самостоятельными, и успешно подготовиться к детскому саду с полным днем пребывания. Ну и, конечно, у мамы тоже появилось время на свои дела , а ведь как известно, счастливая мама — это комфорт и радость всей семье."
    }
]

const advantageCardsCollection = [
        {
            heading: "Качество занятий и результат контролирует методист",
            description: "При разработке развивающе-образовательных программ, мы отбирает только эффективные и проверенные временем и опытом методики раннего развития, дорабатывая их с учетом последних тенденций"
        },
        {
            heading: "Развиваем мышление ребенка",
            description: `В результате ребенок: 
            - Готов к поступлению в топ-школы Астаны; 
            - Обладает знаниями, превышающими базовый уровень; 
            - Владеет лидерскими навыками: целеустремлен, самостоятелен и коммуникабелен.`
        },
        {
            heading: "Команда профессионалов",
            description: "Опытная команда мастеров своего дела в которую входят педагоги, с опытом работы в детских садах, школах и детских центрах развития"
        },
        {
            heading: "Лучшие мировые методики",
            description: "Домана-Маниченко, М. Монтессори, Никитиных, Петерсона, Кочемасовой, Колесниковой, Шевелевой, Железновой, Зайцева, Сухомлинский"
        },
        {
            heading: "Говорим с детьми на их языке",
            description: "Легко, через игру – развиваем ребенка. Развитие мелкой моторики, пластинография, кукольный театр, ручная работа (поделки), игры на логику и ораторское искусство."
        },
        {
            heading: "Удобный график",
            description: "Двери нашего центра открыты с 8:00 до 20:00 для удобства даже самых занятых родителей. Работаем в выходные дни с 9:00 до 14:00"
        }
    ]

export {
    programsCollection,
    advantageCardsCollection
}